[
    {
        "title": "Уменьшение потребления энергии",
        "previewText": "Уменьшение потребления энергии 1. Использование энергосберегающих ламп Замена обычных ламп на энергосберегающие лампы может снизить потребление электроэнергии в несколько раз. Это простой способ сократить свой вклад в загрязнение окружающей среды и сэкономить деньги на электроэнергии. Энергосберегающие лампы не только экологичнее, но и долговечнее, поэтому их замена не будет частой. ",
        "fullText": "Уменьшение потребления энергии  1. Использование энергосберегающих ламп Замена обычных ламп на энергосберегающие лампы может снизить потребление электроэнергии в несколько раз. Это простой способ сократить свой вклад в загрязнение окружающей среды и сэкономить деньги на электроэнергии. Энергосберегающие лампы не только экологичнее, но и долговечнее, поэтому их замена не будет частой. 2. Использование энергоэффективных приборов При выборе бытовых приборов следует обращать внимание на их энергоэффективность. Новые приборы с высокими показателями энергоэффективности используют меньше электроэнергии, что помогает уменьшить расходы на электроэнергию и снизить влияние на окружающую среду. 3. Использование энергосберегающих розеток Энергосберегающие розетки могут помочь уменьшить потребление электроэнергии в быту. Эти розетки автоматически отключают электроприборы, когда они не используются. Это позволяет сэкономить электроэнергию и снизить расходы на электричество. 6. Использование натурального освещения Использование натурального света вместо искусственного может существенно снизить потребление электроэнергии в быту. Открывайте жалюзи и окна, чтобы дать попасть солнечному свету в ваш дом. Это не только помогает уменьшить энергопотребление, но и создает более комфортные условия для проживания. \n 7. Снижение потребления воды Сокращение потребления воды в быту также помогает улучшить экологическую ситуацию. Например, можно устанавливать смесители с экономичным расходом воды, не допускать протечки воды, сократить время принятия душа или установить душевые кабины с регулируемой подачей воды",
        "image": "https://24tv.ua/resources/photos/news/202210/2181900.jpg?v=1666275576000",
        "author": "Kononov Kirill"
    }
]
